{
  "text0":
    {
      "mark": 0,
      "content": "Diese Nuesse sind meine und nicht deine",
      "length": 12
    },

  "text1":
  {
      "mark": 1,
      "content": "Diese Schale ist seine, nicht deine",
      "length": 12
  },

  "text2":
  {
      "mark": 0,
      "content": "Was das wallah, geh weg",
      "length": 12
  },

  "text3":
  {
    "mark": 1,
    "content": "ich bin sehr angenehm ueberrascht",
    "length": 12
  },

  "text4":
  {
    "mark": 0,
    "content": "Du Arschloch, geh ma weg du sohn man",
    "length": 12
  },

  "text5":
  {
    "mark": 1,
    "content": "Besuchen Sie Beispiele von Briefen und was in sie aufgenommen werden können, um weitere Ratschläge und Beispiele für verschiedene Buchstabenstile zu erhalten. Zu wissen, wie man einen Brief schreibt, ob geschäftlich oderpersönIich, ist eine Fähigkeit, die wir alle brauchen. Manchmal handelt es sich bei diesen Briefen um kurze und informelle E-Mails. In anderen Zeiten werden sie für die Unterneh menskorrespondenz hochglanzpoliert. Im Folgenden legen wir die spezifischen Schritte für das Schreiben von Briefen dar, untersuchen einige allgemeine Tipps und überprüfen zwei spezifische Arten von Briefen.Überspringen Sie eine weitere Zeile, um die Begrüßung einzufügen. Dies wird als Anrede bezeich net. In einem formellen Brief können Sie ein generisches Wort verwenden: “An wen es sich kümmern kann:” oder “Lieber Herr Henry:” Formale Briefe erfordern in der Regel einen Doppelpunkt nach dem Gruß, und informelle Buchstaben nehmen ein Komma. Briefe können entweder informell oder formal sein. Ein informeller Brief muss sich nicht an alle oben genannten Standards halten.Sie benötigen keine formelle Adresse an der Spitze und “An wen es sich kümmern kann” in der Begrüßung. Vielmehr können Sie direkt zu einem “Liebe Maria”-Gru ß kommen und mit “Grüßen” oder “Besten Wünschen” enden. Informelle oder persönliche Briefe können in Form von E-Mails kommen, aber die Prämisse bleibt die gleiche. Absenderad resse: Es ist eine gute Idee, die E-Mail und URL des Absenders einzuschließen, falls verfügbar. Fügen Sie diese Informationen nicht ein, wenn sie bereits in das Briefkopfdesign integriert sind. Auf diese Weise können Kunden Ihr kleines Unternehmen schneller finden. Dieses Geschäftsbriefformat veranschaulicht die spezifischen Teile eines Geschäftsbriefs: Nachdem Sie die Geheimnisse des Schreibens eines effektiven Geschäftsbriefs kennengelernt haben, können Sie mit dem Komponieren beginnen. Viel GIück!Verwenden Sie ein Standardformat für Geschäftsbriefe und eine Vorlage: Das amweitesten verbreitete Format für Geschäftsbriefe ist “Blockstil”, bei dem der Textdes gesamten Buchstabens links gerechtfertigt ist. Der Text ist ein Einzelnes, mit Ausnahme von doppelten Leerzeichen zwischen Absätzen. In der Regel sind die Ränder auf allen Seiten des Dokuments etwa 25,4 mm groß, was die Standardeinstellung für die meisten Textverarbeitungsprogramme ist.Wenn Sie Microsoft Word verwenden, können Sie den integrierten Brief- Assistenten für zusätzliche Formatierungsunterstützung verwenden (siehe Menü Extras). E-Mail kann die sch nelle und bequeme Möglichkeit sein, tägliche Geschäftsnachrichten weiterzuleiten, aber der gedruckte Geschäftsbrief ist immer noch der bevorzugte Weg, um wichtige Informationen zu übermitteln. Ein sorgfältig gestalteter Brief, der auf einem attraktiven Briefkopf präsentiert wird, kann ein leistungsstarkes Kommunikationsmittel sein. Um sicherzustellen, dass Sie den professionellsten und effektivsten Brief schreiben, verwenden Sie das Business-Briefformat und die Vorlage unten und befolgen Sie diesegrundlegenden Richtlinien zum Schreiben von Geschäftsbriefen. FormaleBuchstaben folgen einem festgelegten Muster, wie Sie im obigen Beispiel sehen können. Eine Art formeller Brief, der ein wichtiger Teil des Lebens der meisten Menschen sein wird, ist das Anschreiben. Anrede: Achten Sie darauf, einen Doppelpunkt am Ende des Namens zu verwenden, nicht ein Komma wie in persönlichen Buchstaben WähIen Sie ein professionelles Briefkopfdesign für Ihrkleines Unterneh men: Ihr Geschäftsbrief ist eine Darstellung Ihres Unterneh mens, so dass Sie möchten, dass es unverwechsel bar aussieht und sofort ”hohe Qualität” kommuniziert. Für eine bequeme und wirtschaftliche Alternative zur Verwendung herkömmlicher vorgedruckter Briefkopfe, versuchen Sie es mit unseren Briefkopf- und Umsch lagdesignvorlagen. Erstellen Sie einfach einen Buchstaben in einer vorgefertigten Farb-Briefkopf-Vorlage und drucken Sie dan n Ihr  gesamtes Stück sch nell und schön auf Ihrem Xerox@ Farbdrucker. Sollten Sie an den Kauf eines anderen Unternehmens denken, beachten Sie bitte, dass wir auch Business Acquisition Services anbieten. Für Ihre Bequemlichkeit habe ich zusätzliche Informationen, die GP & Associates vollständige Serleistungspalette beschreiben. Wie oft erhalten wir GIückwunschschreiben in einem Meer voller Beschwerdebriefe? Ich wollte sicherstellen, dass Sie Ihre Woche mit einem sehr ergänzenden Brief beginnen.Ich würde sagen, Dass Sie viel Zeit damit verbringen, Ihre Mitarbeiter auszubilden, und Cody hat diese Belohnungen sicherlich erntet.",
    "length": 12
  }

}